[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-uri",
  "terminal",
  "obsidian-style-settings",
  "obsidian-local-rest-api",
  "obsidian-git"
]